{
        "조항명": "제7조(출석 및 보고요구)",
        "본문": "제7조(출석 및 보고요구)\n감독관은\n제2조\n에 따른 직무와 관련하여 관계인 또는 사업장에 출석이나 보고를 요구할 경우에는\n「근로감독관 집무규정」\n(이하 \"집무규정\"이라 한다)\n제8조(출석요구) 및 제9조\n(보고요구)를 준용한다.",
        "하위조항들": [
            {
                "하위조항": "제2조(근로감독관의 직무)\n근로감독관(이하 \"감독관\"이라 한다)은 다음 각 호의 직무를 수행한다.\n1. 「산업안전보건법」(이하 \"산안법\"이라 한다), 「중대재해 처벌 등에 관한 법률」(이하 \"중처법\"이라 한다), 「산업재해보상보험법」(이하 \"산재보험법\"이라 한다) 및 「진폐의 예방과 진폐근로자의 보호 등에 관한 법률」(이하 \"진폐법\"이라 한다)의 집행을 위한 직무\n2. 산안법, 중처법, 산재보험법 및 진폐법(이하 \"법령\"이라 한다) 위반의 죄에 관한 수사 등 사법경찰관의 직무\n3. 재해발생 상황 파악, 재해발생 원인조사 및 조치\n4. 법령에 대한 질의응답 및 상담\n5. 그 밖에 법령의 운영과 관련하여 고용노동부장관(이하 \"장관\"이라 한다)이 지시하는 업무"
            },
            {
                "하위조항": "제8조(출석요구)\n① 감독관은 제2조제1항의 직무와 관련하여 피의자ㆍ참고인 등 관계인의 출석을 요구할 때에는 피의자에 대하여는 별지 제2호서식, 피진정인에 대하여는 별지 제3호서식, 그 외의 자에 대하여는 별지 제4호서식의 출석요구서를 사용하여 담당 감독관 명의로 발부하되, 별지 제5호서식의 출석요구통지부에 출석요구일시ㆍ출석자 성명 등을 기재하여 사건기록에 편철하여야 한다.\n② 출석요구서는 그 내용이 공개되지 않도록 봉함하여 발부하여야 한다. 다만, 관계인의 사생활이 침해되거나 명예가 손상되지 않는 범위 내에서 전화ㆍ팩스 그 밖의 방법으로 할 수 있으며, 이 경우 그 내용을 별지 제6호서식의 전화 등 사실 확인내용에 기록하여야 한다. <개정 2024.6.26>\n③ 고소ㆍ고발ㆍ범죄인지 사건의 피의자신문 등 당사자의 출석이 불가피한 경우를 제외하고는 대리인의 출석을 허용하여야 하며, 대리인으로부터 반드시 위임장을 제출받아 관계 사건기록에 첨부하여야 한다. <개정 2010.4.13>\n④ 출석일시는 업무처리에 지장이 없는 범위 내에서 가급적 민원인의 의사를 존중하여 정하여야 하며, 민원 제출과 동시에 조사받기를 원하는 경우에는 별도의 출석요구 절차 없이 조사할 수 있다.\n⑤ 감독관은 출석요구를 받은 사람이 「초ㆍ중등교육법」에 따른 중학교ㆍ고등학교에 재학 중인 18세 미만의 근로자인 경우 방과 후 시간 또는 휴일 등 학교 수업에 지장이 없는 시간대에 출석하여 조사를 받게 할 수 있다. <신설 2012.7.31>\n⑥ 출석할 때에 지참하도록 하는 서류는 관련사항의 처리에 반드시 필요한 사항에 한정하여야 한다. <개정 2012.7.31>\n⑦ 특별한 사유가 있는 경우를 제외하고는 1회의 출석으로 관련 업무를 마무리하여야 한다. <개정 2012.7.31> 제9조(보고요구)\n① 감독관은 제2조제1항의 직무와 관련하여 사업장 또는 관계인에 대하여 보고를 요구할 때에는 담당감독관 명의의 별지 제7호서식의 보고요구서를 발부하여야 한다.\n② 제1항의 규정에 따라 보고요구서를 발부하는 때에는 별지 제8호서식의 보고요구서 발부대장에 그 내용을 기재하여야 한다.\n③ 제1항의 보고요구서 발부절차는 제8조 규정을 준용한다."
            }
        ]
    }